{
  "basic": {
    "help": {
      "intro":"Давайте веселиться в Discord вместе (/^▽^)/ Команды, которые вы можете использовать:",
      "intro_2":"Я",
      "support":"ПОДДЕРЖКА",
      "bug":"получить ссылку на поддержку Discord",
      "help":"команда помощи",
      "add":"Ссылка на добавление меня на Ваш сервер",
      "music":"МУЗЫКА",
      "voice":"я присоединюсь к голосовому каналу в котором вы сейчас находитесь (можно использовать только находясь в роли WolkeBot)",
      "silent":"я покину текущий голосовой канал в котором нахожусь. (можно использовать только находясь в роли WolkeBot)",
      "play":"Возпроизвести песню/видео с YouTube. Максимальная продолжительность: 1Ч30М (можно использовать только находясь в роли WolkeBot)",
      "pause":"Приостановить текущую песню (можно использовать только находясь в роли WolkeBot)",
      "resume":"Продолжить воспроизведение приостановленной песни (можно использовать только находясь в роли WolkeBot)",
      "volume":"Устанавливает громкость бота, значения в диапазоне 1-200 (можно использовать только находясь в роли WolkeBot)",
      "forever":"Временно не работает",
      "search":"Ищет песню в базе данных бота и показывает 5 лучших результатов",
      "skip":"Пропустить текущую песню (можно использовать только находясь в роли WolkeBot)",
      "voteskip":"Начинает голосование за пропуск текущей песни, для пропуска требуется 50% голосов канала.",
      "qa":"Добавляет песню/видео с YouTube в очередь. Максимальная продолжительность: 1Ч30М",
      "qrl":"Удаляет последнюю песню из очереди",
      "qra":"Удаляет все песни находящиеся в очереди кроме текущей, или определенное количество (можно использовать только находясь в роли WolkeBot)",
      "queue":"Показывает текущую очередь",
      "np":"Показывает текущую воспроизводимую песню",
      "rq":"Добавляет случайную песню в очередь. Максимальная продолжительность: 1Ч30М",
      "random":"Воспроизводит случайную песню (можно использовать только находясь в роли WolkeBot)",
      "osu":"Загрузить карту для Osu",
      "yts":"Выполняет поиск по Youtube и выдает первый результат",
      "ytq":"Выполняет поиск по Youtube и добавляет первый результат в очередь",
      "mod":"Модерация",
      "mod-info":"Все эти команды требуют Discord-роль WolkeBot",
      "ban":"Банит пользователя и удаляет все его сообщения за 7 дней",
      "kick":"Выгоняет пользователя",
      "rm":"Удаляет 10 последних сообщений, вы можете также использовать значения в диапазоне 1-100",
      "other":"Другое",
      "r34":"Выполняет поиск по сайту Rule34 по тегам и возвращает 1 изображение, использование возможно только с ролью WolkeBot или сконфигурированным NSFW-каналом.",
      "kona":"Выполняет поиск по сайту Konachan по тегам и возвращает 1 изображение, использование возможно только с ролью WolkeBot или сконфигурированным NSFW-каналом.",
      "e621":"Выполняет поиск по сайту E621 по тегам и возвращает 1 изображение, использование возможно только с ролью WolkeBot или сконфигурированным NSFW-каналом.",
      "yandere":"Выполняет поиск по сайту Yande.re по тегам и возвращает 1 изображение, использование возможно только с ролью WolkeBot или сконфигурированным NSFW-каналом.",
      "level":"Ваш уровень и количество очков опыта необходимое для следущего уровня",
      "rank":"Доска лидеров данного сервера",
      "noLevel":"Отключает систему уровней для Вас. Используйте снова, чтобы включить её обратно.",
      "noPm":"Отключает уведомления личных сообщений для Вас. Используйте снова, чтобы включить их обратно.",
      "pp":"Вычисляет PP для beatmap с acc, на данный момент только nomod...",
      "setLewd":"Добавляет текущий канал как NSFW",
      "remLewd":"Удаляет текущий канал из NSFW каналов",
      "cookie":"Даёт печеньку упомянотому игроку, или показывает ваши печеньки (Выдача печенек доступна только в роли WolkeBot)",
      "eatCookie":"Съедает печеньку.",
      "git":"Выдает ссылку на GitHub бота",
      "feedback":"Для отзывов, пожалуйста, используйте поддержку Discord'а ^^",
      "talk":"Если вы хотите поговорить со мной @упомяните меня с сообщением :D",
      "helpReply":"OK, я отправил тебе команды в ЛС."
    },
    "version":"Сейчас я работаю на версии {{version}}",
    "add":"Используй эту ссылку для добавления меня на сервер: {{link}}",
    "bug":"Перейдите в поддержку Discord: {{link}} для сообщения об ошибке.",
    "level":"определено в сообщении помощи",
    "voice":{
      "error":"Произошла ошибка при подключении к голосовому каналу!",
      "permission":"Нет прав! Вы должны выдать себе роль WolkeBot, для того чтобы сделать это.",
      "no-voice":"Вы не в голосовом канале!"
    }
  }
}