{
  "basic": {
    "help": {
      "intro": "lets have fun together here on Discord (/^▽^)/ Commands you can write:",
      "intro_2": "Hey im",
      "support": "SUPPORT",
      "bug": "get the Link of the support discord",
      "help": "the help command",
      "add": "Get a link to add me to your server",
      "music": "MUSIC",
      "voice": "i join the Voice Channel you are currently in (only usable with WolkeBot Role)",
      "silent": "i leave the Voice Channel i am currently connected to. (only usable with WolkeBot Role)",
      "play": "Play a Song/Youtube Video max Length: 1H30M (only usable with WolkeBot Role)",
      "pause": "Pause the Current Song (only usable with WolkeBot Role)",
      "resume": "Resume the pause Song (only usable with WolkeBot Role)",
      "volume": "Sets the Volume of the Bot, Values between 1-200 (only usable with WolkeBot Role)",
      "forever": "Temporarely disabled until i fixed it",
      "search": "Searches for a Song in the Bot Database and shows the 5 best Results",
      "skip": "Skips the Current Song (only usable with WolkeBot Role)",
      "voteskip": "Starts a Voteskip for the current Song, more than 50% of the channel have to vote, then it is skipped.",
      "qa": "Adds a Song/Youtube Video to the Queue max Length: 1H30M",
      "qrl": "Deprecated --> replaced by !w.qra 1",
      "qra": "removes either all Songs except the one that is playing right now or a certain number of songs (requires WolkeBot Role)",
      "queue": "Shows the current Queue",
      "np": "Shows the currently playing Song",
      "rq": "Adds a random Song/a number of songs to the Queue",
      "random": "Deprecated as !w.rq does the same.",
      "osu": "Deprecated as Osu Songs can now be downloaded with the normal music commands",
      "youtube": "Youtube",
      "yts": "Searches Youtube and gives you the First Result",
      "ytq": "Searches Youtube and adds the First Result to the Queue",
      "mod": "Moderation",
      "mod-info": "These Commands all require that the user has a Discord Role named WolkeBot",
      "info": "gives you some information about the current server",
      "ban": "Bans a User and deletes 7 Days of his/her messages",
      "kick": "Kicks a User",
      "rm": "removes the last 10 Messages, you can change 10 to a value between 1-100",
      "noLevelServer": "Disables the level system for the entire server, use the command again to re-enable it",
      "noPmServer": "Disables the pm notifications for the entire server, use the command again to re-enable it",
      "setLewd": "Adds the current Channel as a NSFW Channel",
      "remLewd": "Removes the current channel from the list of NSFW channels",
      "other": "Other Stuff",
      "r34": "Searches Rule34 for tags and gives back 1 Image, only usable with WolkeBot Role or a configured NSFW Channel.",
      "kona": "Searches Konachan for tags and gives back 1 Image, only usable with WolkeBot Role or a configured NSFW Channel.",
      "e621": "Searches E621 for tags and gives back 1 Image, only usable with WolkeBot Role or a configured NSFW Channel.",
      "yandere": "Searches Yande.re for tags and gives back 1 Image, only usable with WolkeBot Role or a configured NSFW Channel.",
      "level": "Your Level and XP needed for next Level",
      "rank": "Leaderboard for this Server",
      "noLevel": "disables the level system for you. Use again to enable it again for you.",
      "noPm": "disables the PM notifications for you. Use again to enable it again for you.",
      "pp": "Calculates PP for the beatmap with optional accuracy and mods",
      "cookie": "Gives a cookie to the mentioned user or shows your cookies if no one is mentioned. (giving cookies is only usable with WolkeBot role)",
      "eatCookie": "Eats a Cookie.",
      "git": "Gives you the github link of the bot",
      "roll": "Roles a a number between zero and number, if there is no number it will be out of 10",
      "8ball": "Gives you the Opinion of the magic 8ball to a question",
      "garfield": "Gives you a random garfield command",
      "feedback": "For feedback use the support discord please ^^",
      "talk": "If you want to talk with me @mention me with a message :D",
      "helpReply": "OK, I send you a list of commands over PM."
    }
  },
    "version":"Currently i am running on version {{version}}",
    "add":"Use this Link to add me to your Server: {{link}}",
    "bug":"Please join the support Discord: {{link}} to report a Bug.",
    "level":"defined in message helper",
    "joinVoice":{
      "join":"Ok, joining your voice channel now",
      "error":"An Error has occured while trying to join Voice!",
      "permission":"No Permission! You need to give yourself the WolkeBot Role to use this.",
      "no-voice":"You are not in a Voice Channel!"
    },
  "8ball":[
    "No.",
    "Yes.",
    "Maybe.",
    "I would not do it.",
    "Very bad idea.",
    "Just do it.",
    "That is a great idea.",
    "Are you sure about that ?"
  ],
  "ban":{
    "success":"Banned User {{user}}",
    "privilege":"My Role does not have the Privilege to ban {{user}} !",
    "err":"An Error occurred while trying to ban {{user}} !",
    "ban-perms":"You can not ban the Owner or anyone with the WolkeBot Role.",
    "self":"You can not ban me with my own command.",
    "no-mention":"Please mention a User you want to ban.",
    "no-perm":"No Permission!"
  },
  "roll": {
    "whole-number":"Please add a whole number!",
    "nan":"Whatever you just send, please just add a whole number. :) ",
    "negative":"I cant roll with a {{number}}",
    "success":"Rolled a {{first}} out of {{second}}"
  }
}